/*

============================

    @author       : Deping Huang
    @mail address : xiaohengdao@gmail.com
    @date         : 2020-08-02 10:55:52
    @project      : 474分，公立学校
    @version      : 1.0
    @source file  : xuexiao_data4.js

============================

*/

var tableData = [
    {
        顺序: 3,
        学校名称: "太原学院",
        类别: "综合类",
        学校编号: "1642",
        所在地: "山西",
        最低分2019: "464",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "汉语言文学",
            专业2: "语文教育",
            专业3: "法律事务"
        },
        简介: "学校网址：http://zhaosheng.tyu.edu.cn/\nhttp://www.tyu.edu.cn/\n创  建  时  间：1984年\n隶  属 于：山西省\n占地面积(亩)：1308.00\n学校地址：汾东校区：太原经济技术开发区大昌南路18号,府东校区：太原市杏花岭街2号"
    },
    {
        顺序: 6,
        学校名称: "新疆财经大学",
        类别: "财经类",
        学校编号: "237",
        所在地: "新疆",
        最低分2019: "463",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "物流管理",
            专业2: "信息管理与信息系统",
            专业3: "统计学"
        },
        简介: "学校网址：http://www.xjufe.edu.cn/\n创  建  时  间：1950年\n隶  属 于：新疆维吾尔自治区\n占地面积(亩)：945.75\n学校地址：新疆乌鲁木齐市北京中路449号"
    },
    {
        顺序: 7,
        学校名称: "南阳师范学院",
        类别: "师范类",
        学校编号: "487",
        所在地: "河南",
        最低分2019: "463",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "法学",
            专业2: "广播电视编导（中外合作办学）",
            专业3: "视觉传达设计（中外课程合作）"
        },
        简介: "学校网址：http://www2.nynu.edu.cn/xzbm/zhaosheng/\nhttp://www.nynu.edu.cn\n创  建  时  间：1907年\n隶  属 于：河南省\n占地面积(亩)：1875.00\n学校地址：河南省南阳市卧龙路1638号 "
    },
    {
        顺序: 9,
        学校名称: "北部湾大学",
        类别: "综合类",
        学校编号: "1256",
        所在地: "广西",
        最低分2019: "463",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "车辆工程",
            专业2: "财务管理",
            专业3: "新闻学"
        },
        简介: "学校网址：http://zsw.bbgu.edu.cn/\nhttp://www.bbgu.edu.cn/\n创  建  时  间：1973年\n隶  属 于：广西壮族自治区\n占地面积(亩)：2070.00\n学校地址：广西钦州市滨海大道12号(钦州市是广西北部湾经济区中心城市)"
    },
    {
        顺序: 10,
        学校名称: "长治学院",
        类别: "综合类",
        学校编号: "1257",
        所在地: "山西",
        最低分2019: "463",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "学前教育",
            专业2: "舞蹈学",
            专业3: "音乐学"
        },
        简介: "学校网址：http://jwc.czc.edu.cn/zsxx.htm#tips\nhttp://www.czc.edu.cn\n创  建  时  间：1958年\n隶  属 于：山西省\n占地面积(亩)：400.00\n学校地址：山西省长治市保宁门东街73号（北校区）,山西省长治市东环路中段96号（南校区）"
    },
    {
        顺序: 11,
        学校名称: "兰州城市学院",
        类别: "综合类",
        学校编号: "1269",
        所在地: "甘肃",
        最低分2019: "463",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "新闻学",
            专业2: "播音与主持艺术",
            专业3: "广播电视编导"
        },
        简介: "学校网址：http://zhaosheng.lzcu.edu.cn/\nhttp://www.lzcu.edu.cn/\n创  建  时  间：1958年\n隶  属 于：甘肃省\n占地面积(亩)：751.80\n学校地址：校本部：甘肃省兰州市安宁区街坊路11号,培黎校区：甘肃省兰州市安宁区安宁东路572号"
    },
    {
        顺序: 12,
        学校名称: "贵州商学院",
        类别: "财经类",
        学校编号: "1564",
        所在地: "贵州",
        最低分2019: "463",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "市场营销",
            专业2: "电子商务",
            专业3: "物流管理"
        },
        简介: "学校网址：http://www.gzcc.edu.cn/zsjyc/\nhttp://www.gzcc.edu.cn\n创  建  时  间：1947年\n隶  属 于：贵州省\n占地面积(亩)：823.00\n学校地址：贵阳市白云区麦架镇二十六大道1号"
    },
    {
        顺序: 14,
        学校名称: "郑州工程技术学院",
        类别: "理工类",
        学校编号: "1922",
        所在地: "河南",
        最低分2019: "462",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "土木工程",
            专业2: "工程管理",
            专业3: "建筑电气工程技术"
        },
        简介: "学校网址：https://zs.zzut.edu.cn/\nhttps://www.zzut.edu.cn/\n创  建  时  间：1980年\n隶  属 于：河南省\n占地面积(亩)：1483.83\n学校地址：河南省郑州市惠济区英才街18号"
    },
    {
        顺序: 15,
        学校名称: "新疆农业大学",
        类别: "农林类",
        学校编号: "233",
        所在地: "新疆",
        最低分2019: "461",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "草业科学",
            专业2: "农学",
            专业3: "化学工程与工艺"
        },
        简介: "学校网址：http://aoff.xjau.edu.cn\nhttp://www.xjau.edu.cn\n创  建  时  间：1952年\n隶  属 于：新疆维吾尔自治区\n占地面积(亩)：1765.80\n学校地址：新疆乌鲁木齐市农大东路311号新疆农业大学招生就业处"
    },
    {
        顺序: 17,
        学校名称: "沧州师范学院",
        类别: "师范类",
        学校编号: "651",
        所在地: "河北",
        最低分2019: "461",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "通信工程",
            专业2: "统计学",
            专业3: "市场营销"
        },
        简介: "学校网址：http://www.caztc.edu.cn\nhttp://www.caztc.edu.cn\n创  建  时  间：1958年\n隶  属 于：河北省\n占地面积(亩)：1028.00\n学校地址：河北省沧州市运河区青海南大道16号"
    },
    {
        顺序: 19,
        学校名称: "蚌埠学院",
        类别: "理工类",
        学校编号: "1799",
        所在地: "安徽",
        最低分2019: "461",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "应用化学",
            专业2: "化学工程与工艺",
            专业3: "环境科学"
        },
        简介: "学校网址：http://zhaoban.bbc.edu.cn/\nhttp://www.bbc.edu.cn/\n创  建  时  间：1976年\n隶  属 于：安徽省\n占地面积(亩)：1148.00\n学校地址：安徽省蚌埠市曹山路1866号"
    },
    {
        顺序: 23,
        学校名称: "邢台学院",
        类别: "师范类",
        学校编号: "609",
        所在地: "河北",
        最低分2019: "460",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "计算机应用技术",
            专业2: "化学工程与工艺",
            专业3: "材料物理"
        },
        简介: "学校网址：http://zsjy.xttc.edu.cn/\nhttp://www.xttc.edu.cn/\n创  建  时  间：1910年\n隶  属 于：河北省\n占地面积(亩)：943.16\n学校地址：邢台学院：河北省邢台市桥东区泉北东大街88号,邢台学院机电工程学院校区：河北省邢台市桥西区泉北西大街1169号"
    },
    {
        顺序: 24,
        学校名称: "邯郸学院",
        类别: "师范类",
        学校编号: "629",
        所在地: "河北",
        最低分2019: "460",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "思想政治教育",
            专业2: "特殊教育",
            专业3: "汉语言文学"
        },
        简介: "学校网址：http://zs.hdc.edu.cn\nhttp://www.hdc.edu.cn/\n创  建  时  间：1905年\n隶  属 于：河北省\n占地面积(亩)：699.56\n学校地址：邯郸学院本部：河北省邯郸市学院北路530号,邯郸学院大名分院：河北省大名县京府大街43号"
    },
    {
        顺序: 25,
        学校名称: "滁州学院",
        类别: "综合类",
        学校编号: "1247",
        所在地: "安徽",
        最低分2019: "460",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "英语（师范）",
            专业2: "网络工程",
            专业3: "电气工程及其自动化"
        },
        简介: "学校网址：http://zsw.chzu.edu.cn\nhttp://www.chzu.edu.cn/\n创  建  时  间：1950年\n隶  属 于：安徽省\n占地面积(亩)：1633.50\n学校地址：琅琊校区：滁州市琅琊西路2号,会峰校区：滁州市会峰西路1号"
    },
    {
        顺序: 27,
        学校名称: "德州学院",
        类别: "综合类",
        学校编号: "65",
        所在地: "山东",
        最低分2019: "459",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "服装与服饰设计",
            专业2: "材料化学",
            专业3: "环境工程"
        },
        简介: "学校网址：http://zsjy.dzu.edu.cn/\nhttp://www.dzu.edu.cn/\n创  建  时  间：1971年\n隶  属 于：山东省\n占地面积(亩)：2021.00\n学校地址：山东省德州市大学西路566号"
    },
    {
        顺序: 28,
        学校名称: "浙江万里学院",
        类别: "理工类",
        学校编号: "260",
        所在地: "浙江",
        最低分2019: "459",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "新闻学",
            专业2: "生物技术",
            专业3: "电气工程及其自动化"
        },
        简介: "学校网址：http://zsw.zwu.edu.cn/\nhttp://www.zjwu.net/\n创  建  时  间：1950年\n隶  属 于：浙江省\n占地面积(亩)：1400.00\n学校地址：浙江省宁波市高教园区(南区)钱湖南路8号"
    },
    {
        顺序: 29,
        学校名称: "巢湖学院",
        类别: "综合类",
        学校编号: "339",
        所在地: "安徽",
        最低分2019: "459",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "美术学",
            专业2: "视觉传达设计",
            专业3: "动画"
        },
        简介: "学校网址：https://www.chu.edu.cn/zsw/\nhttp://www.chu.edu.cn\n创  建  时  间：1977年\n隶  属 于：安徽省\n占地面积(亩)：1324.50\n学校地址：安徽省合肥巢湖经济开发区"
    },
    {
        顺序: 30,
        学校名称: "黄淮学院",
        类别: "综合类",
        学校编号: "884",
        所在地: "河南",
        最低分2019: "459",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "动画",
            专业2: "动画（中外合作办学）",
            专业3: "数字媒体艺术"
        },
        简介: "学校网址：http://zhaosheng.huanghuai.edu.cn/\nhttp://www.huanghuai.edu.cn\n创  建  时  间：1973年\n隶  属 于：河南省\n占地面积(亩)：2460.00\n学校地址：河南省驻马店市开源大道76号"
    },
    {
        顺序: 31,
        学校名称: "吉林农业科技学院",
        类别: "农林类",
        学校编号: "1014",
        所在地: "吉林",
        最低分2019: "459",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "野生动物与自然保护区管理",
            专业2: "应用生物科学",
            专业3: "土木工程"
        },
        简介: "学校网址：http://zs.jlnku.edu.cn/\nhttp://www.jlnku.edu.cn\n创  建  时  间：1907年\n隶  属 于：吉林省\n占地面积(亩)：2970.00\n学校地址：九站校区位于吉林省吉林市吉林经济技术开发区翰林路77号,左家校区位于吉林省吉林市昌邑区左家自然保护区学府路1号"
    },
    {
        顺序: 37,
        学校名称: "安徽科技学院",
        类别: "综合类",
        学校编号: "331",
        所在地: "安徽",
        最低分2019: "458",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "光电信息科学与工程",
            专业2: "地理信息科学",
            专业3: "城乡规划"
        },
        简介: "学校网址：http://www.ahstu.edu.cn/zsc/\nhttp://www.ahstu.edu.cn/zs/\n创  建  时  间：1950年\n隶  属 于：安徽省\n占地面积(亩)：2000.00\n学校地址：蚌埠龙湖校区：安徽省蚌埠市龙子湖区大学城黄山大道1501号,凤阳校区：安徽省滁州市凤阳县东华路9号"
    },
    {
        顺序: 38,
        学校名称: "淮南师范学院",
        类别: "师范类",
        学校编号: "333",
        所在地: "安徽",
        最低分2019: "458",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "动画",
            专业2: "思想政治教育",
            专业3: "新闻学"
        },
        简介: "学校网址：http://zsb.hnnu.edu.cn/\nhttp://www.hnnu.edu.cn/\n创  建  时  间：1958年\n隶  属 于：安徽省\n占地面积(亩)：1216.00\n学校地址：泉山校区：安徽省淮南市洞山西路"
    },
    {
        顺序: 39,
        学校名称: "周口师范学院",
        类别: "师范类",
        学校编号: "485",
        所在地: "河南",
        最低分2019: "458",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "历史学",
            专业2: "思想政治教育",
            专业3: "信息与计算科学"
        },
        简介: "学校网址：http://zs.zknu.edu.cn/\nhttp://www.zknu.edu.cn\n创  建  时  间：1973年\n隶  属 于：河南省\n占地面积(亩)：1395.68\n学校地址：河南省周口市川汇区文昌路东段"
    },
    {
        顺序: 40,
        学校名称: "肇庆学院",
        类别: "师范类",
        学校编号: "961",
        所在地: "广东",
        最低分2019: "458",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "投资学",
            专业2: "国际经济与贸易",
            专业3: "市场营销"
        },
        简介: "学校网址：http://zsb.zqu.edu.cn\nhttps://www.zqu.edu.cn/\n创  建  时  间：1970年\n隶  属 于：广东省\n占地面积(亩)：1214.30\n学校地址：校本部：肇庆市端州区肇庆大道,星湖校区：肇庆市端州区星湖大道"
    },
    {
        顺序: 46,
        学校名称: "泰州学院",
        类别: "综合类",
        学校编号: "3094",
        所在地: "江苏",
        最低分2019: "458",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "网络与新媒体",
            专业2: "知识产权",
            专业3: "数学与应用数学（师范）"
        },
        简介: "学校网址：http://zsb.tzu.edu.cn/\nhttp://www.tzu.edu.cn/\n创  建  时  间：1941年\n隶  属 于：江苏省\n占地面积(亩)：1035.00\n学校地址：江苏省泰州市济川东路93号"
    },
    {
        顺序: 47,
        学校名称: "运城学院",
        类别: "综合类",
        学校编号: "920",
        所在地: "山西",
        最低分2019: "457",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "机械电子工程",
            专业2: "金融工程",
            专业3: "食品质量与安全"
        },
        简介: "学校网址：http://www.ycu.edu.cn/zhaosheng/\nhttp://www.ycu.edu.cn\n创  建  时  间：1978年\n隶  属 于：山西省\n占地面积(亩)：3089.00\n学校地址：山西省运城市复旦西街1155号运城学院"
    },
    {
        顺序: 48,
        学校名称: "安康学院",
        类别: "综合类",
        学校编号: "1263",
        所在地: "陕西",
        最低分2019: "457",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "财务管理",
            专业2: "会计学",
            专业3: "工程管理"
        },
        简介: "学校网址：http://zsb.aku.edu.cn\nhttp://www.aku.edu.cn/\n创  建  时  间：1958年\n隶  属 于：陕西省\n占地面积(亩)：813.00\n学校地址：陕西省安康市汉滨区育才路92号"
    },
    {
        顺序: 50,
        学校名称: "琼台师范学院",
        类别: "师范类",
        学校编号: "1521",
        所在地: "海南",
        最低分2019: "457",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "汉语言文学",
            专业2: "小学教育",
            专业3: "数据与大数据技术"
        },
        简介: "学校网址：http://zhaosheng.qtnu.edu.cn/\nhttp://www.qtnu.edu.cn/\n创  建  时  间：1705年\n隶  属 于：海南省\n占地面积(亩)：926.00\n学校地址：府城校区：海南省海口市琼山区府城中山路8号,桂林洋校区：海南省海口市美兰区桂林洋高校区"
    },
    {
        顺序: 51,
        学校名称: "兰州工业学院",
        类别: "理工类",
        学校编号: "1707",
        所在地: "甘肃",
        最低分2019: "457",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "机械设计制造及其自动化",
            专业2: "机械电子工程",
            专业3: "自动化"
        },
        简介: "学校网址：http://zjc.lzit.edu.cn/index\nhttp://www.lzit.edu.cn\n创  建  时  间：1942年\n隶  属 于：甘肃省\n占地面积(亩)：1692.92\n学校地址：兰州市七里河区龚家坪东路1号"
    },
    {
        顺序: 52,
        学校名称: "兰州文理学院",
        类别: "综合类",
        学校编号: "1711",
        所在地: "甘肃",
        最低分2019: "457",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "汉语言文学",
            专业2: "戏剧影视文学",
            专业3: "文秘"
        },
        简介: "学校网址：http://zjc.luas.edu.cn\nhttps://www.luas.edu.cn/\n创  建  时  间：1950年\n隶  属 于：甘肃省\n占地面积(亩)：1300.00\n学校地址：甘肃省兰州市城关区雁北路400号"
    },
    {
        顺序: 57,
        学校名称: "张家口学院",
        类别: "师范类",
        学校编号: "2902",
        所在地: "河北",
        最低分2019: "457",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "财务管理",
            专业2: "汉语言文学",
            专业3: "地理科学"
        },
        简介: "学校网址：http://zsc.zjku.edu.cn/\nhttp://www.zjku.edu.cn/\n创  建  时  间：1978年\n隶  属 于：河北省\n占地面积(亩)：656.00\n学校地址：河北省张家口市桥西区平门大街副19号"
    },
    {
        顺序: 58,
        学校名称: "鞍山师范学院",
        类别: "师范类",
        学校编号: "204",
        所在地: "辽宁",
        最低分2019: "456",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "酒店管理",
            专业2: "网络与新媒体",
            专业3: "酒店管理"
        },
        简介: "学校网址：http://zsw.asnc.edu.cn/\nhttp://www.asnc.edu.cn\n创  建  时  间：1958年\n隶  属 于：辽宁省\n占地面积(亩)：1125.00\n学校地址：辽宁省鞍山市铁东区平安街43号,辽宁省鞍山市千山区千山西路690号"
    },
    {
        顺序: 59,
        学校名称: "晋中学院",
        类别: "综合类",
        学校编号: "921",
        所在地: "山西",
        最低分2019: "456",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "自动化",
            专业2: "机械设计制造及其自动化",
            专业3: "体育教育"
        },
        简介: "学校网址：http://www.jzxy.edu.cn/\n创  建  时  间：1958年\n隶  属 于：山西省\n占地面积(亩)：1237.05\n学校地址：山西省晋中市榆次区文华街199号"
    },
    {
        顺序: 60,
        学校名称: "榆林学院",
        类别: "师范类",
        学校编号: "1090",
        所在地: "陕西",
        最低分2019: "456",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "社会体育指导与管理",
            专业2: "市场营销",
            专业3: "财务管理"
        },
        简介: "学校网址：https://zsxxw.yulinu.edu.cn/index.jsp\nhttp://www.yulinu.edu.cn/\n创  建  时  间：1958年\n隶  属 于：陕西省\n占地面积(亩)：840.00\n学校地址：陕西省榆林市崇文路4号"
    },
    {
        顺序: 61,
        学校名称: "商洛学院",
        类别: "师范类",
        学校编号: "1262",
        所在地: "陕西",
        最低分2019: "456",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "思想政治教育",
            专业2: "历史学",
            专业3: "社会工作"
        },
        简介: "学校网址：http://zsw.slxy.cn\nhttp://www.slxy.edu.cn/\n创  建  时  间：1976年\n隶  属 于：陕西省\n占地面积(亩)：900.00\n学校地址：陕西省商洛市北新街10号"
    },
    {
        顺序: 62,
        学校名称: "池州学院",
        类别: "综合类",
        学校编号: "1800",
        所在地: "安徽",
        最低分2019: "456",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "音乐学",
            专业2: "数学与应用数学（师范）",
            专业3: "休闲体育"
        },
        简介: "学校网址：http://zs.czu.edu.cn\nhttp://www.czu.edu.cn/\n创  建  时  间：1977年\n隶  属 于：安徽省\n占地面积(亩)：1959.00\n学校地址：安徽省池州市教育园区"
    },
    {
        顺序: 63,
        学校名称: "宁德师范学院",
        类别: "师范类",
        学校编号: "1860",
        所在地: "福建",
        最低分2019: "456",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "市场营销",
            专业2: "食品科学与工程",
            专业3: "小学教育（师范）"
        },
        简介: "学校网址：http://zsb.ndnu.edu.cn/\nhttp://www.ndnu.edu.cn/\n创  建  时  间：1958年\n隶  属 于：福建省\n占地面积(亩)：1111.38\n学校地址：东侨校区：福建省宁德市东侨经济开发区学院路1号,蕉城校区：福建省宁德市蕉城区蕉城南路98-1号"
    },
    {
        顺序: 69,
        学校名称: "嘉应学院",
        类别: "综合类",
        学校编号: "301",
        所在地: "广东",
        最低分2019: "455",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "信息与计算科学",
            专业2: "应用统计学",
            专业3: "应用化学"
        },
        简介: "学校网址：http://zs.jyu.edu.cn\nhttps://www.jyu.edu.cn/\n创  建  时  间：1913年\n隶  属 于：广东省\n占地面积(亩)：1628.25\n学校地址：江北校区：广东省梅州市梅江区梅松路100号,江南校区：广东省梅州市梅江区华南大道19号"
    },
    {
        顺序: 70,
        学校名称: "玉溪师范学院",
        类别: "师范类",
        学校编号: "350",
        所在地: "云南",
        最低分2019: "455",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "测绘工程",
            专业2: "汉语言文学",
            专业3: "新闻学"
        },
        简介: "学校网址：http://zb.yxnu.net/\nhttp://www.yxnu.edu.cn/index.html\n创  建  时  间：1978年\n隶  属 于：云南省\n占地面积(亩)：1093.00\n学校地址：云南省玉溪市红塔区凤凰路134号"
    },
    {
        顺序: 71,
        学校名称: "曲靖师范学院",
        类别: "师范类",
        学校编号: "1089",
        所在地: "云南",
        最低分2019: "455",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "汉语言文学",
            专业2: "历史学",
            专业3: "广告学"
        },
        简介: "学校网址：http://zsjyc.qjnu.edu.cn/\nhttp://www.qjnu.edu.cn/\n创  建  时  间：1907年\n隶  属 于：云南省\n占地面积(亩)：1399.43\n学校地址：云南省曲靖市麒麟区三江大道（校本部）,云南省曲靖市麒麟西路328号（古城校区）"
    },
    {
        顺序: 74,
        学校名称: "梧州学院",
        类别: "综合类",
        学校编号: "1251",
        所在地: "广西",
        最低分2019: "455",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "电子信息工程",
            专业2: "通信工程",
            专业3: "软件工程"
        },
        简介: "学校网址：http://www.gxuwz.edu.cn/zsjy/\nhttp://www.gxuwz.edu.cn\n创  建  时  间：1985年\n隶  属 于：广西壮族自治区\n占地面积(亩)：1000.00\n学校地址：广西梧州市富民三路82号"
    },
    {
        顺序: 75,
        学校名称: "广西艺术学院",
        类别: "艺术类",
        学校编号: "1374",
        所在地: "广西",
        最低分2019: "455",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "广告学",
            专业2: "戏剧影视文学",
            专业3: "流行音乐"
        },
        简介: "学校网址：http://zsb.gxau.edu.cn\nhttps://www.gxau.edu.cn/\n创  建  时  间：1938年\n隶  属 于：广西壮族自治区\n占地面积(亩)：660.63\n学校地址：广西南宁市教育路七号"
    },
    {
        顺序: 87,
        学校名称: "忻州师范学院",
        类别: "师范类",
        学校编号: "280",
        所在地: "山西",
        最低分2019: "453",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "汉语言文学",
            专业2: "数学与应用数学",
            专业3: "生物科学"
        },
        简介: "学校网址：http://zs.xztu.edu.cn/\nhttp://www.xztu.edu.cn\n创  建  时  间：1958年\n隶  属 于：山西省\n占地面积(亩)：1574.33\n学校地址：主校区：山西省忻州市和平西街10号,南校区：山西省忻州市五台山南路忻师南巷10号"
    },
    {
        顺序: 88,
        学校名称: "内江师范学院",
        类别: "师范类",
        学校编号: "1083",
        所在地: "四川",
        最低分2019: "453",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "汉语言文学",
            专业2: "汉语言文学（公费师范生）",
            专业3: "广播电视学"
        },
        简介: "学校网址：http://njtczs.university-hr.cn/\nhttp://www.njtc.edu.cn\n创  建  时  间：1956年\n隶  属 于：四川省\n占地面积(亩)：1005.00\n学校地址：四川省内江市东桐路705号"
    },
    {
        顺序: 89,
        学校名称: "宿州学院",
        类别: "综合类",
        学校编号: "1180",
        所在地: "安徽",
        最低分2019: "453",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "计算机科学与技术",
            专业2: "物联网工程",
            专业3: "软件工程"
        },
        简介: "学校网址：http://www.ahszu.edu.cn/zs/\nhttp://www.ahszu.edu.cn/\n创  建  时  间：1949年\n隶  属 于：安徽省\n占地面积(亩)：1146.00\n学校地址：安徽省宿州市教育园区（东校区）,安徽省宿州市汴河中路49号（西校区）"
    },
    {
        顺序: 93,
        学校名称: "白城师范学院",
        类别: "师范类",
        学校编号: "410",
        所在地: "吉林",
        最低分2019: "452",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "公共事业管理",
            专业2: "生物科学",
            专业3: "物流管理"
        },
        简介: "学校网址：http://zsb.bcsfxy.com/\nhttp://www.bcsfxy.com\n创  建  时  间：1958年\n隶  属 于：吉林省\n占地面积(亩)：1088.70\n学校地址：吉林省白城市洮北区中兴西大路57号"
    },
    {
        顺序: 94,
        学校名称: "天水师范学院",
        类别: "师范类",
        学校编号: "1095",
        所在地: "甘肃",
        最低分2019: "452",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "物理学",
            专业2: "电子信息工程",
            专业3: "计算机科学与技术"
        },
        简介: "学校网址：http://zjc.tsnu.edu.cn/\nhttp://www.tsnu.edu.cn\n创  建  时  间：1959年\n隶  属 于：甘肃省\n占地面积(亩)：670.00\n学校地址：甘肃省天水市秦州区藉河南路"
    },
    {
        顺序: 96,
        学校名称: "河西学院",
        类别: "综合类",
        学校编号: "502",
        所在地: "甘肃",
        最低分2019: "451",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "数字媒体艺术",
            专业2: "农业水利工程",
            专业3: "农学"
        },
        简介: "学校网址：http://zsw.hxu.edu.cn/\nhttp://www10.hxu.edu.cn/\n创  建  时  间：1941年\n隶  属 于：甘肃省\n占地面积(亩)：4000.00\n学校地址：甘肃省张掖市北环路846号,张掖市甘州区设有医学校区（张掖市丹霞东路24号）"
    },
    {
        顺序: 97,
        学校名称: "玉林师范学院",
        类别: "师范类",
        学校编号: "539",
        所在地: "广西",
        最低分2019: "451",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "财务管理",
            专业2: "电子商务",
            专业3: "土木工程"
        },
        简介: "学校网址：http://www.ylnu.net/zsw.htm\nhttp://www.ylu.edu.cn/\n创  建  时  间：1945年\n隶  属 于：广西壮族自治区\n占地面积(亩)：1746.00\n学校地址：广西玉林市教育中路299号"
    },
    {
        顺序: 98,
        学校名称: "河池学院",
        类别: "综合类",
        学校编号: "1035",
        所在地: "广西",
        最低分2019: "451",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "人力资源管理",
            专业2: "旅游管理",
            专业3: "商务英语"
        },
        简介: "学校网址：http://zs.hcnu.edu.cn/\nhttp://www.hcnu.edu.cn/\n创  建  时  间：1951年\n隶  属 于：广西壮族自治区\n占地面积(亩)：600.00\n学校地址：广西宜州市龙江路42号"
    },
    {
        顺序: 99,
        学校名称: "黑河学院",
        类别: "综合类",
        学校编号: "1045",
        所在地: "黑龙江",
        最低分2019: "451",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "俄语",
            专业2: "旅游管理",
            专业3: "视觉传达设计"
        },
        简介: "学校网址：http://www.hhxyzsb.com/\nhttp://www.hhhxy.cn/\n创  建  时  间：1958年\n隶  属 于：黑龙江省\n占地面积(亩)：846.90\n学校地址：黑龙江省黑河市学院路1号"
    },
    {
        顺序: 100,
        学校名称: "陇东学院",
        类别: "综合类",
        学校编号: "1094",
        所在地: "甘肃",
        最低分2019: "451",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "汉语言文学教育",
            专业2: "秘书学",
            专业3: "历史学教育"
        },
        简介: "学校网址：https://zsjyc.ldxy.edu.cn/\nhttp://www.ldxy.edu.cn\n创  建  时  间：1978年\n隶  属 于：甘肃省\n占地面积(亩)：1400.00\n学校地址：甘肃省庆阳市西峰区兰州路45号"
    },
    {
        顺序: 101,
        学校名称: "信阳农林学院",
        类别: "农林类",
        学校编号: "1203",
        所在地: "河南",
        最低分2019: "451",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "制药工程",
            专业2: "种子科学与工程",
            专业3: "种子科学与工程（药用植物）"
        },
        简介: "学校网址：http://www.xyafu.edu.cn/zsxxw/\nhttp://www.xyafu.edu.cn\n创  建  时  间：1910年\n隶  属 于：河南省\n占地面积(亩)：1430.00\n学校地址：河南省信阳市平桥区北环路1号"
    },
    {
        顺序: 103,
        学校名称: "桂林旅游学院",
        类别: "财经类",
        学校编号: "1732",
        所在地: "广西",
        最低分2019: "451",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "酒店管理",
            专业2: "旅游管理",
            专业3: "人文地理与城乡规划"
        },
        简介: "学校网址：http://www.gltu.edu.cn/zsjy/zsxx\nhttp://www.gltu.edu.cn/\n创  建  时  间：1985年\n隶  属 于：广西壮族自治区\n占地面积(亩)：1885.00\n学校地址：广西桂林市雁山区良丰路26号"
    },
    {
        顺序: 110,
        学校名称: "河南牧业经济学院",
        类别: "财经类",
        学校编号: "3073",
        所在地: "河南",
        最低分2019: "451",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "动物医学（宠物医学方向）",
            专业2: "动物医学（兽医方向）",
            专业3: "包装工程"
        },
        简介: "学校网址：http://zhaosheng.hnuahe.edu.cn/\nhttp://www.hnuahe.edu.cn/\n创  建  时  间：1960年\n隶  属 于：河南省\n占地面积(亩)：2112.00\n学校地址：（龙子湖校区）郑州市郑东新区龙子湖北路6号,（英才校区）郑州市惠济区英才街2号,（北林校区）郑州市金水区"
    },
    {
        顺序: 112,
        学校名称: "喀什大学",
        类别: "师范类",
        学校编号: "236",
        所在地: "新疆",
        最低分2019: "450",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "心理学",
            专业2: "生物技术",
            专业3: "网络工程"
        },
        简介: "学校网址：http://www.ksu.edu.cn/\nhttp://www.ksu.edu.cn/\n创  建  时  间：1962年\n隶  属 于：新疆维吾尔自治区\n占地面积(亩)：2491.05\n学校地址：喀什大学分为老校区：喀什市学院路29号,东城校区：喀什市东城区瓦普东路喀什大学新校区"
    },
    {
        顺序: 113,
        学校名称: "楚雄师范学院",
        类别: "师范类",
        学校编号: "353",
        所在地: "云南",
        最低分2019: "450",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "小学教育",
            专业2: "学前教育",
            专业3: "教育技术学"
        },
        简介: "学校网址：http://zs.cxtc.edu.cn\nhttp://www.cxtc.edu.cn/\n创  建  时  间：1936年\n隶  属 于：云南省\n占地面积(亩)：390.00\n学校地址：云南省楚雄市鹿城南路546号"
    },
    {
        顺序: 114,
        学校名称: "通化师范学院",
        类别: "师范类",
        学校编号: "408",
        所在地: "吉林",
        最低分2019: "450",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "生物技术",
            专业2: "日语",
            专业3: "财务管理"
        },
        简介: "学校网址：http://admissions.thnu.edu.cn/recruit/index/index\nhttp://www.thnu.edu.cn/publish/index.htm\n创  建  时  间：1958年\n隶  属 于：吉林省\n占地面积(亩)：892.50\n学校地址：吉林省通化市育才路950号"
    },
    {
        顺序: 116,
        学校名称: "汉江师范学院",
        类别: "师范类",
        学校编号: "817",
        所在地: "湖北",
        最低分2019: "450",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "学前教育",
            专业2: "语文教育",
            专业3: "英语教育"
        },
        简介: "学校网址：http://zjc.hjnu.edu.cn/\nhttp://www.hjnu.edu.cn/\n创  建  时  间：1904年\n隶  属 于：湖北省\n占地面积(亩)：1094.00\n学校地址：湖北省十堰市茅箭区北京南路18号"
    },
    {
        顺序: 118,
        学校名称: "绥化学院",
        类别: "综合类",
        学校编号: "1063",
        所在地: "黑龙江",
        最低分2019: "450",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "数学与应用数学",
            专业2: "日语",
            专业3: "水利水电工程"
        },
        简介: "学校网址：http://zs.shxy.edu.cn/lnfs.htm\nhttp://www.shxy.edu.cn\n创  建  时  间：1953年\n隶  属 于：黑龙江省\n占地面积(亩)：600.00\n学校地址：黑龙江省绥化市黄河南路18号"
    },
    {
        顺序: 120,
        学校名称: "贺州学院",
        类别: "综合类",
        学校编号: "1259",
        所在地: "广西",
        最低分2019: "450",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "学前教育",
            专业2: "公共事业管理",
            专业3: "应用心理学"
        },
        简介: "学校网址：http://zsb.hzu.gx.cn/\nhttp://www.hzu.gx.cn\n创  建  时  间：1943年\n隶  属 于：广西壮族自治区\n占地面积(亩)：1400.00\n学校地址：广西贺州市芳林路147号"
    },
    {
        顺序: 123,
        学校名称: "亳州学院",
        类别: "综合类",
        学校编号: "1519",
        所在地: "安徽",
        最低分2019: "450",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "汉语言文学",
            专业2: "生物工程",
            专业3: "经济与金融"
        },
        简介: "学校网址："
    },
    {
        顺序: 127,
        学校名称: "昭通学院",
        类别: "师范类",
        学校编号: "2157",
        所在地: "云南",
        最低分2019: "450",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "汉语言文学",
            专业2: "新闻学",
            专业3: "历史学"
        },
        简介: "学校网址：http://zjc.ztu.edu.cn/\nhttp://www.ztu.edu.cn/\n创  建  时  间：1978年\n隶  属 于：云南省\n占地面积(亩)：760.00\n学校地址：云南省昭通市昭阳区环城东路146号"
    },
    {
        顺序: 131,
        学校名称: "兴义民族师范学院",
        类别: "师范类",
        学校编号: "2566",
        所在地: "贵州",
        最低分2019: "450",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "汉语言文学（文秘方向）",
            专业2: "广播电视学",
            专业3: "汉语国际教育"
        },
        简介: "学校网址：http://www.xynun.edu.cn/v2\nhttp://zsjy.xynun.edu.cn\n创  建  时  间：1813年\n隶  属 于：贵州省\n占地面积(亩)：1211.00\n学校地址：中心校区：贵州省兴义市顶效开发区兴义路1号,市内校区：贵州省兴义市湖南街32号,安龙校区：贵州省黔西南州安龙县杨柳街18号"
    },
    {
        顺序: 132,
        学校名称: "黑龙江工业学院",
        类别: "综合类",
        学校编号: "765",
        所在地: "黑龙江",
        最低分2019: "449",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "学前教育",
            专业2: "测绘工程",
            专业3: "工程测量技术"
        },
        简介: "学校网址：http://www.hljut.edu.cn/a/zsjy/zs/zhuanyejieshao/\nhttp://www.hljut.edu.cn/\n创  建  时  间：1984年\n隶  属 于：黑龙江省\n占地面积(亩)：1117.50\n学校地址：黑龙江省鸡西市和平南大街99号"
    },
    {
        顺序: 133,
        学校名称: "大庆师范学院",
        类别: "师范类",
        学校编号: "1012",
        所在地: "黑龙江",
        最低分2019: "449",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "体育教育",
            专业2: "社会体育指导与管理",
            专业3: "视觉传达设计"
        },
        简介: "学校网址：http://www.dqsy.net/zsjy.htm\nhttp://www.dqsy.net\n创  建  时  间：1965年\n隶  属 于：黑龙江省\n占地面积(亩)：754.35\n学校地址：黑龙江省大庆市让胡路区西佳路23号"
    },
    {
        顺序: 134,
        学校名称: "赤峰学院",
        类别: "综合类",
        学校编号: "1042",
        所在地: "内蒙古",
        最低分2019: "449",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "考古学",
            专业2: "土木工程",
            专业3: "临床医学"
        },
        简介: "学校网址：http://www.cfxy.cn/zs/\nhttp://www.cfxy.cn/\n创  建  时  间：2003年\n隶  属 于：内蒙古自治区\n占地面积(亩)：780.00\n学校地址：内蒙古自治区赤峰市红山区迎宾路1号"
    },
    {
        顺序: 148,
        学校名称: "普洱学院",
        类别: "师范类",
        学校编号: "2158",
        所在地: "云南",
        最低分2019: "448",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "特殊教育（特殊教育）",
            专业2: "小学教育（数学）",
            专业3: "小学教育（语文）"
        },
        简介: "学校网址：http://zjw.peuni.cn/\nhttp://www.peuni.cn/\n创  建  时  间：1978年\n隶  属 于：云南省\n占地面积(亩)：2000.00\n学校地址：云南省普洱市学苑路6号"
    },
    {
        顺序: 177,
        学校名称: "塔里木大学",
        类别: "综合类",
        学校编号: "1091",
        所在地: "新疆",
        最低分2019: "445",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "冲刺",
        专业: {
            专业1: "园艺",
            专业2: "工商管理",
            专业3: "给排水科学与工程"
        },
        简介: "学校网址：https://xsc.taru.edu.cn/zs.jsp?urltype=tree.TreeTempUrl&wbtreeid=13909\nhttp://xsc.taru.edu.cn\n创  建  时  间：1958年\n隶  属 于：新疆生产建设兵团\n占地面积(亩)：2554.00\n学校地址：新疆阿拉尔市"
    },
    {
        顺序: 192,
        学校名称: "新疆工程学院",
        类别: "理工类",
        学校编号: "2066",
        所在地: "新疆",
        最低分2019: "444",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "稳妥",
        专业: {
            专业1: "数字媒体艺术",
            专业2: "自动化",
            专业3: "物流工程"
        },
        简介: "学校网址：https://apps.eol.cn/267/index.html\nhttp://www.xjie.edu.cn/\n创  建  时  间：1958年\n隶  属 于：新疆维吾尔自治区\n占地面积(亩)：2032.00\n学校地址：主校区：乌鲁木齐市经济技术开发区(头屯河区)科创路1350号 ,南昌路校区：乌鲁木齐市南昌路236号"
    },
    {
        顺序: 201,
        学校名称: "贵州工程应用技术学院",
        类别: "师范类",
        学校编号: "1236",
        所在地: "贵州",
        最低分2019: "443",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "稳妥",
        专业: {
            专业1: "信息管理与信息系统",
            专业2: "计算机科学与技术（移动通信3G、4G方向）",
            专业3: "计算机科学与技术（物联网方向）"
        },
        简介: "学校网址：http://zs.gues.edu.cn/\nhttp://www.gues.edu.cn/\n创  建  时  间：2005年\n隶  属 于：贵州省\n占地面积(亩)：1300.00\n学校地址：贵州省毕节市七星关区学院路"
    },
    {
        顺序: 212,
        学校名称: "辽东学院",
        类别: "综合类",
        学校编号: "188",
        所在地: "辽宁",
        最低分2019: "442",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "稳妥",
        专业: {
            专业1: "种子科学与工程",
            专业2: "人力资源管理",
            专业3: "网络工程"
        },
        简介: "学校网址：http://www.elnu.edu.cn/zsw/\nhttp://www.elnu.edu.cn/\n创  建  时  间：1948年\n隶  属 于：辽宁省\n占地面积(亩)：1280.00\n学校地址：辽宁省丹东市振安区临江后街116号"
    },
    {
        顺序: 224,
        学校名称: "红河学院",
        类别: "综合类",
        学校编号: "355",
        所在地: "云南",
        最低分2019: "441",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "稳妥",
        专业: {
            专业1: "网络与新媒体",
            专业2: "历史学",
            专业3: "广告学"
        },
        简介: "学校网址：http://zs.uoh.edu.cn/\nhttp://www.uoh.edu.cn/\n创  建  时  间：1978年\n隶  属 于：云南省\n占地面积(亩)：1166.00\n学校地址：红河哈尼族彝族自治州蒙自市红河大道"
    },
    {
        顺序: 234,
        学校名称: "西昌学院",
        类别: "综合类",
        学校编号: "929",
        所在地: "四川",
        最低分2019: "440",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "稳妥",
        专业: {
            专业1: "环境科学与工程",
            专业2: "电子科学与技术",
            专业3: "土木工程"
        },
        简介: "学校网址：https://www.xcc.edu.cn/xcxy_zsw/index/index.html\nhttps://www.xcc.edu.cn/\n创  建  时  间：1939年\n隶  属 于：四川省\n占地面积(亩)：1891.00\n学校地址：北校区：四川省西昌市学府路24号,南校区：四川省西昌市海滨中路24号"
    },
    {
        顺序: 236,
        学校名称: "湖南人文科技学院",
        类别: "综合类",
        学校编号: "1070",
        所在地: "湖南",
        最低分2019: "440",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "稳妥",
        专业: {
            专业1: "思想政治教育（师范）",
            专业2: "生物技术",
            专业3: "食品科学与工程"
        },
        简介: "学校网址：http://hnrkuzs.university-hr.cn/\nhttp://www.huhst.edu.cn\n创  建  时  间：1978年\n隶  属 于：湖南省\n占地面积(亩)：900.00\n学校地址：湖南省娄底市氐星路487号"
    },
    {
        顺序: 292,
        学校名称: "萍乡学院",
        类别: "综合类",
        学校编号: "888",
        所在地: "江西",
        最低分2019: "433",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "稳妥",
        专业: {
            专业1: "机械设计制造及其自动化",
            专业2: "电子信息工程",
            专业3: "软件工程"
        },
        简介: "学校网址：http://zsw.pxc.jx.cn/\nhttp://www.pxc.jx.cn\n创  建  时  间：1941年\n隶  属 于：江西省\n占地面积(亩)：1200.00\n学校地址：江西省萍乡市萍安北大道211号"
    },
    {
        顺序: 316,
        学校名称: "新疆科技学院",
        类别: "财经类",
        学校编号: "2489",
        所在地: "新疆",
        最低分2019: "430",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "稳妥",
        专业: {
            专业1: "新闻学",
            专业2: "人力资源管理",
            专业3: "旅游管理"
        },
        简介: "学校网址：http://www.xjswxy.edu.cn/zsjy.htm\nhttp://www.xjswxy.edu.cn/\n创  建  时  间：--年\n隶  属 于：新疆自治区教育厅\n占地面积(亩)：1600.00\n学校地址：新疆乌鲁木齐市杭州西街237号"
    },
    {
        顺序: 320,
        学校名称: "河南科技学院",
        类别: "综合类",
        学校编号: "883",
        所在地: "河南",
        最低分2019: "429",
        科类: "理科",
        录取批次: "本科二批",
        招生类型: "普通类",
        录取概率: "稳妥",
        专业: {
            专业1: "社会体育指导与管理",
            专业2: "书法学",
            专业3: "动植物检疫（植物检疫）"
        },
        简介: "学校网址：http://zsxx.hist.edu.cn/\nhttp://www.hist.edu.cn\n创  建  时  间：1939年\n隶  属 于：河南省\n占地面积(亩)：2176.00\n学校地址：河南省新乡市华兰大道东段"
    }
]
